{
  "blocks": [
    [
      {
        "texts": [
          "Модули соединяются на&nbsp;объекте и&nbsp;образуют одно или несколько помещений, в&nbsp;зависимости от&nbsp;заданной планировки. Оборудование в&nbsp;пределах каждого модуля смонтировано в&nbsp;заводских условиях.",
          "Здания высокой заводской готовности отличаются минимальным сроком монтажа и&nbsp;возможностью установки практически на&nbsp;любой тип фундамента. Исполнение оптимально для возведения КРУМ длиной до&nbsp;12&nbsp;м."
        ],
        "img": "./images/img-2.jpg"
      },
      {
        "texts": [
          "Каждый модуль представляет собой жесткий сварной каркас с&nbsp;ограждающими конструкциями. Ограждающие конструкции выполняются из&nbsp;трёхслойных сэндвич-панелей с&nbsp;негорючим утеплителем из&nbsp;минеральной ваты и&nbsp;металлической облицовкой с&nbsp;полимерным покрытием. Сварные узлы обеспечивают жесткость конструкции и&nbsp;возможность перемещения модуля с&nbsp;установленным внутри оборудованием.",
          "Модули снабжены строповочными петлями, либо рым-болтами для погрузо-разгрузочных работ с&nbsp;учетом веса оборудования."
        ],
        "img": "./images/img-3.jpg"
      }
    ],
    [
      {
        "texts": [
          "Специалисты монтажного подразделения собирают КРУМ и&nbsp;устанавливают все доборные элементы непосредственно на&nbsp;объекте. Установка оборудования производится после этапа сборки здания.",
          "Здания частичной заводской готовности отличаются минимальными размерами транспортных единиц. Исполнение оптимально для строительства КРУМ большой площади. Конструкция модульного здания позволяет создать единое помещение (шириной до&nbsp;6,5&nbsp;метров) без промежуточных стоек, или несколько помещений в&nbsp;зависимости от&nbsp;заданной планировки."
        ],
        "img": "./images/img-4.jpg"
      },
      {
        "texts": [
          "Несущий каркас здания формируется из&nbsp;готовых оснований, перекрытий, стоек из&nbsp;сложногнутых профилей с&nbsp;помощью болтовых соединений.",
          "Стены выполняются из&nbsp;трёхслойных сэндвич-панелей с&nbsp;негорючим утеплителем из&nbsp;минеральной ваты и&nbsp;металлической облицовкой с&nbsp;полимерным покрытием. Кровля с&nbsp;покрытием из&nbsp;профлиста фиксируется на&nbsp;металлических прогонах и&nbsp;фермах."
        ],
        "img": "./images/img-5.jpg"
      }
    ]
  ],
  "kit": [
    {
      "text": "модульное здание высокой заводской готовности"
    },
    {
      "text": "Площадки обслуживания, лестницы, козырьки"
    },
    {
      "text": "Распределительное устройство, состоящее из&nbsp;высоковольтных ячеек КРУ или КСО"
    },
    {
      "text": "Шинные мосты или кабельные связи"
    },
    {
      "text": "Воздушные вводы и&nbsp;проходные изоляторы"
    },
    {
      "text": "Кабельные конструкции"
    },
    {
      "text": "шкафы РЗиА, центральной сигнализации, телемеханики и&nbsp;учета"
    },
    {
      "text": "шкафы собственных нужд"
    },
    {
      "text": "оборудование технических средств охраны и&nbsp;пожарной сигнализации"
    }
  ],
  "features": [
    {
      "text": "Кровля может быть сделана в&nbsp;двух вариантах: двухскатной или односкатной. Покрытие кровли&nbsp;&mdash; профилированный лист с&nbsp;полимерным покрытием"
    },
    {
      "text": "Покрытие поля в&nbsp;модулях выполняется рифленой сталью. В&nbsp;полу предусматриваются рамы для установки ячеек, гильзы для прохода кабелей и&nbsp;люки для спуска в&nbsp;кабельный полуэтаж"
    },
    {
      "text": "При установке модульных зданий на&nbsp;высокий, в&nbsp;комплект поставки входят площадки полной заводской готовности со&nbsp;съемным ограждением и&nbsp;лестницей"
    },
    {
      "text": "Для размещения кабельного хозяйства в&nbsp;зданиях может быть организован кабельный полуэтаж, предусмотренный конструкцией фундамента. Также возможно выполнение фальшполов"
    },
    {
      "text": "Степень утепления стен, пола и&nbsp;перекрытий подбирается согласно теплотехническим расчетам в&nbsp;зависимости от&nbsp;климатических характеристик района строительства"
    },
    {
      "text": "Цветовое оформление фасадов КРУМ выполняется в&nbsp;соответствии с&nbsp;корпоративными цветами предприятия заказчика"
    }
  ]
}
