[
  {
    "id": 1,
    "title": "Воздушные вводы",
    "x": "45%",
    "y": "37%",
    "bg": "../../pages/ktpm/images/map/map-bg-1.jpg",
    "slide": {
      "bg": "../../pages/ktpm/images/map/slider/1.jpg",
      "name": "Воздушные вводы",
      "kw": "",
      "text": "<p>Открытое распределительное устройство компонуется из блоков. Количество и тип блоков ОРУ выбираются в зависимости от номинального напряжения и главной схемы электрических соединений подстанции.</p><p>Блоки можно применять как при новом строительстве подстанций, так и при реконструкции ОРУ.</p>",
      "link": "#"
    }
  },
  {
    "id": 2,
    "title": "КРУМ 6(10) кВ или низковольтное распределительное устройство (НКУ) 0,4 кВ",
    "x": "27%",
    "y": "56%",
    "bg": "../../pages/ktpm/images/map/map-bg-2.jpg",
    "slide": {
      "bg": "../../pages/ktpm/images/map/slider/1.png",
      "name": "КРУМ 6(10) кВ или низковольтное распределительное устройство (НКУ) 0,4 кВ",
      "kw": "",
      "text": "<p>На подстанциях с высшим напряжением 35 – 110 кВ применяется, как правило, открытое размещение трансформаторов.</p><p>Это позволяет удобно и безопасно осматривать оборудование без снятия напряжения, а также производить монтаж и ремонт при помощи автокранов, располагаемых на дороге.</p>",
      "link": "#"
    }
  },
  {
    "id": 3,
    "title": "Силовые трансформаторы",
    "x": "38%",
    "y": "54%",
    "bg": "../../pages/ktpm/images/map/map-bg-3.jpg",
    "slide": {
      "bg": "../../pages/ktpm/images/map/slider/1.png",
      "name": "Силовые трансформаторы",
      "kw": "",
      "text": "<p>Оборудование распределительных устройств устанавливается в быстровозводимых модульных зданиях. Возможно скомпоновать КРУМ любой площади и планировки, используя готовые к сборке модули.</p><p>Габариты отдельных модулей не превышают допустимые транспортные ограничения, что удешевляет логистику и ускоряет срок монтажа объекта.</p>",
      "link": "#"
    }
  },
  {
    "id": 4,
    "title": "Распределительное устройство 35, 10 (6) кВ",
    "x": "52%",
    "y": "52%",
    "bg": "../../pages/ktpm/images/map/map-bg-4.jpg",
    "slide": {
      "bg": "../../pages/ktpm/images/map/slider/1.png",
      "name": "Распределительное устройство 35, 10 (6) кВ",
      "kw": "",
      "text": "<p>ОПУ предназначен для размещения оборудования управления, релейной защиты, автоматики и сигнализации подстанции. В пункте могут быть предусмотрены помещения для комфортного пребывания оперативного персонала подстанции (пост дежурного, хозяйственные помещения, санузел).</p><p>Здание собирается из утепленных модулей высокой заводской готовности на территории подстанции. Конструкция зданий ОПУ аналогична зданиям КРУМ.</p>",
      "link": "#"
    }
  },
  {
    "id": 5,
    "title": "Площадки обслуживания со съёмным ограждением и лестницами",
    "x": "38%",
    "y": "70%",
    "bg": "../../pages/ktpm/images/map/map-bg-5.jpg",
    "slide": {
      "bg": "../../pages/ktpm/images/map/slider/1.png",
      "name": "Площадки обслуживания со съёмным ограждением и лестницами",
      "kw": "",
      "text": "<p>Ошиновка служит для организации сборных шин ОРУ, электрического соединения высоковольтного оборудования подстанции и выполнения вводов в здания ЗРУ.</p><p>Вариант гибкой ошиновки применяется для присоединения силовых трансформаторов, организации вводов в здания ЗРУ и портальных вводов с опор питающих воздушных линий.</p>",
      "link": "#"
    }
  },
  {
    "id": 6,
    "title": "Шинные мосты или кабельные связи",
    "x": "44%",
    "y": "51%",
    "bg": "../../pages/ktpm/images/map/map-bg-6.jpg",
    "slide": {
      "bg": "../../pages/ktpm/images/map/slider/1.png",
      "name": "Шинные мосты или кабельные связи",
      "kw": "",
      "text": "<p>ТСН предназначены для электроснабжения системы собственных нужд подстанции. Они служат источниками переменного оперативного тока совместно с измерительными трансформаторами тока и напряжения.</p><p>ДГУ уменьшают нежелательные воздействия на оборудование подстанции и кабельные линии при однофазных замыканиях на землю. Аппараты устанавливаются открыто на территории подстанции, размещаясь на металлических рамах индивидуального изготовления.</p><p>Фундаменты под опоры — монолитные железобетонные.</p>",
      "link": "#"
    }
  }
]
