{
  "title": "Типы блоков ОРУ 110&nbsp;кВ",
  "topText": "В&nbsp;зависимости от&nbsp;реализуемой схемы подстанции, в&nbsp;состав ОРУ 110&nbsp;кВ могут входить различные блоки.",
  "bottomText": "В&nbsp;качестве комплектующего оборудования могут применяться изделия различных производителей. Сборка и&nbsp;монтаж блоков выполняются непосредственно на&nbsp;площадке строительства объекта.",
  "items": [
    {
      "title": "Блок приема&nbsp;ВЛ (Б110-ВЛ)",
      "texts": [
        "Блок служит для присоединения воздушных линий 110&nbsp;кВ и&nbsp;организации ВЧ-каналов связи. Позволяет организовать как портальный прием, так и&nbsp;беспортальный. При беспортальном приеме гибкие проводники питающей линии заводятся непосредственно на&nbsp;блок."
      ],
      "img": "./images/type-1.jpg"
    },
    {
      "title": "Блок разъединения (Б110-Р)",
      "texts": [
        "Блок служит для коммутации обесточенных участков электрических цепей 110&nbsp;кВ под напряжением и&nbsp;отключения токов холостого хода трансформаторов и&nbsp;зарядных токов воздушных и&nbsp;кабельных линий. также применяется для заземления отключенных участков при помощи заземлителей.",
        "Блок комплектуется трехполосными разъединителями горизонтально-поворотного типа класса напряжения 110&nbsp;кВ. Управление главными контактными ножами разъединителей и&nbsp;заземлителями может осуществляться как двигательными, так и&nbsp;ручными приводами."
      ],
      "img": "./images/type-2.jpg"
    },
    {
      "title": "Блок выключателя и&nbsp;трансформаторов тока (Б110-В+ТТ)",
      "texts": [
        "Блок предназначен для коммутации участков электрических цепей 110 кВ под нагрузкой и в аварийных режимах, организации функцийизмерения и защиты. Например, в качестве присоединений ввода силовых трансформаторов 110/35/10(6) кВ или в качестве автоматической перемычки в мостиковых схемах."
      ],
      "img": "./images/type-3.jpg"
    },
    {
      "title": "Блок трансформаторов напряжения (Б110-ТН)",
      "texts": [
        "Блок предназначен для установки&nbsp;ТТ в&nbsp;цепи линии, секционной перемычке, в&nbsp;цепи трансформатора. Служит для измерения тока на&nbsp;участке цепи ОРУ 110&nbsp;кВ."
      ],
      "img": "./images/type-4.jpg"
    },
    {
      "title": "Блок шинных опор и&nbsp;ОПН (Б110-ШО+ОПН)",
      "texts": [
        "Блок предназначен для защиты силовых трансформаторов от&nbsp;грозовых и&nbsp;коммутационных перенапряжений. Устанавливается в&nbsp;цепи перед защищаемыми аппаратами."
      ],
      "img": "./images/type-5.jpg"
    },
    {
      "title": "Блок трансформаторов тока (Б110-ТТ)",
      "texts": [
        "Блок предназначен для установки&nbsp;ТТ в&nbsp;цели линии, секционной перемычке, в&nbsp;цепи трансформатора. Служит для измерения тока на&nbsp;участке цепи ОРУ 110&nbsp;кВ"
      ],
      "img": "./images/type-6.jpg"
    },
    {
      "title": "Блок шинных опор или блок опорных изоляторов (Б110-ШО/Б110-ОИ)",
      "texts": [
        "Применяется в&nbsp;качестве опор для поддержки жесткой и&nbsp;гибкой ошиновки цепей ОРУ 110&nbsp;кВ."
      ],
      "img": "./images/type-7.jpg"
    },
    {
      "title": "Блок заземлителя и&nbsp;ограничителей перенапряжения (Б110-ЗОН+ОПН) и&nbsp;другие блоки в&nbsp;соответствии с&nbsp;проектными решениями",
      "texts": [
        "Блок ЗОН и&nbsp;ОПН предназначен для заземления нейтрали трансформатора и&nbsp;защиты от&nbsp;грозовых и&nbsp;коммутационных перенапряжений"
      ],
      "img": "./images/type-8.jpg"
    }
  ]
}
